xk1Y<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:2333;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2016-11-08 07:33:56";s:13:"post_date_gmt";s:19:"2016-11-08 07:33:56";s:12:"post_content";s:9664:"[section background_repeat="repeat" background_position="center top" background_attachment="static" background_scroll="none"]
<h1 style="text-align: center;">שירותי החברה</h1>
[/section]

[one_third valign="top" animation="none"]

[box style="simple"]

<img class="aligncenter size-full" src="http://codenroll.pro/hamenia/wp-content/uploads/2016/11/symbol.png" alt="סמל המניע" width="70" height="70" />
<h2 style="text-align: center;">יצור מקומי - כחול לבן</h2>
חברת המניע משאבות בע"מ אשר נוסדה בשנת 1937,
הפכה מאז לאחת היצרניות הבודדות הפועלות כיום בתחום המשאבות הצנטריפוגליות בארץ.

לחברה יש בית מלאכה רחב ידיים במפעלה שבתל-אביב ובו היא בין היתר מבצעת חריטת מאיצים למידה הרצויה ,

איזון דינאמי של מאיצים, ייצור חלקי משאבות כצירים תותבים ואטמים, ייצור בסיסים ומסגרות למשאבות, הרכבת חלקי המשאבה

צביעה ובדיקות לחץ לפני אספקה.

המניע משאבות חברה בהתאחדות התעשיינים ומחזיקה בתקן ISO המחמיר ליצרנים.

החברה מעסיקה אנשי מקצוע בעלי ניסיון של עשרות שנים בייצור ותיקון משאבות ומתגאה להיות גורם חשוב בתעשיית הייצור כחול לבן הישראלית.

הידע הרב והמומחיות שצברה החברה במהלך שנותיה הרבות ויכולות הייצור הקיימות אצלה מאפשרים מתן מענה לאתגרים רבים בתחום המשאבות

בשימת דגש על איכות, מקצועיות והכול תוך גילוי גמישות וחדשנות ביצועית.

[/box]

[box style="simple"]

<img class="aligncenter size-full" src="http://codenroll.pro/hamenia/wp-content/uploads/2016/11/symbol.png" alt="סמל המניע" width="70" height="70" />
<h2 style="text-align: center;">בדיקת ביצועים</h2>
כחלק מתהליך ייצור המשאבות בחברת המניע משאבות מבצעת החברה בדיקות לחץ לפני אספקת המשאבות ללקוח, במידת הצורך וע"פ דרישת הלקוחות מבצעת החברה בדיקות ביצועים מפורטות יותר למשאבות חדשות או למשאבות הפועלות מספר שנים ורוצים לבחון את יציבות ביצועיהן.

בדיקות ביצועים אלה כוללות בין היתר בניית עקומת הפעלה של משאבה , בדיקת זרמים , בדיקת רעידות ,רעשים, בדיקות שיוור בסיסיות (Alignment ) וכו'.

חלק מהבדיקות הנ"ל כגון רעשים ורעידות מבוצעות ע"י אנשי התמיכה הטכנית של החברה וצוותי עבודות החוץ שלה כחלק מאבחון משאבות באתרי התקנתן.

לבקשת הלקוח והתאם לסיכום מוקדם ניתן להפיק דו"חות ביצועים של משאבות בבית המלאכה של החברה.

[/box]

[/one_third]

[one_third valign="top" animation="none"]

[box style="simple"]

<img class="aligncenter size-full" src="http://codenroll.pro/hamenia/wp-content/uploads/2016/11/symbol.png" alt="סמל המניע" width="70" height="70" />
<h2 style="text-align: center;">יבוא ושיווק</h2>
חברת המניע משאבות בע"מ מייצגת בלעדית בארץ חברות בינלאומיות מובילות בתחום אספקת משאבות וציוד נלווה. בין היתר מייצגת החברה יצרנים מאיטליה,

גרמניה, ארה"ב, הולנד,דנמרק והמזרח הרחוק (רשימה מלאה ולינקים לאתרים ניתן למצוא בדף סוכניות באתר זה). החברה עוסקת ביבוא ושיווק משאבות וציוד נלווה

כגון ציוד לטיפול בשפכים ומשווקת מורשה ובלעדית של חלקי חילוף שונים עבור הציוד שנמכר על ידה.

החברה מספקת שרותי יבוא, במידת הצורך, עד למחסני הלקוח.

במסגרת הפעילות השיווקית של החברה היא משתתפת ומציגה וותיקה במספר תערוכות מרכזיות בארץ בתחום המשאבות כגון: WATEC , אקלימה וישראכם.

כמו כן משתתפת החברה לעיתים בתערוכות רלבנטיות בחו"ל בשיתוף חברות אותה היא מייצגת בארץ ומפרסמת מידע בספרות מקצועית.

[/box]

[box style="simple"]

<img class="aligncenter size-full" src="http://codenroll.pro/hamenia/wp-content/uploads/2016/11/symbol.png" alt="סמל המניע" width="70" height="70" />
<h2 style="text-align: center;">הדרכות</h2>
כחברה הנמנית עם החברות המובילות בתחום המשאבות בישראל וכאחת החלוצות בתחום בארץ , אוגרת בחובה החברה ידע טכני רב ומומחיות שהיא שמחה להעביר ללקוחותיה במסגרת הדרכות מרוכזות שהיא מבצעת מעת לעת למהנדסים, אנשי תחזוקה, מפעילי משאבות וכל אדם אחר הבא במגע עם משאבות במסגרת עבודתו.

ההדרכות מבוצעות ע"י אנשי התמיכה הטכנית של החברה במפעלה שבתל-אביב בו ניתן לבצע גם סיור לימודי מעניין וליצור מגע ישיר עם חלקי משאבות וללמוד על תהליך יצורן.

במידת הצורך ולפי בקשת הלקוח ניתן לבצע ההדרכה במפעל הלקוח תוך ריכוז כמות סבירה של חניכים, במסגרת הדרכה בבית הלקוח מובאים לתצוגה מספר אלמנטים להמחשת נושא הלימוד.

החברה משתתפת ועורכת מעת לעת כנסים מקצועיים ללקוחותיה במגזרים השונים , מיזוג אוויר, שפכים, תעשייה וכו'. במסגרת כנסים אלה מועברות הרצאות מקצועיות ע"י נציגי החברה ונציגים נוספים רלבנטיים שמוזמנים על ידע כגון ספקי מנועים, מכון התקנים וכו'.
<p style="text-align: center;">.</p>
[/box]

[/one_third]

[one_third_last valign="top" animation="none"]

[box style="simple"]

<img class="aligncenter size-full" src="http://codenroll.pro/hamenia/wp-content/uploads/2016/11/symbol.png" alt="סמל המניע" width="70" height="70" />
<h2 style="text-align: center;">תיקון ושיפוץ</h2>
חברת המניע משאבות בע"מ מספקת שרותי תיקון למשאבות מתוצרת עצמית של החברה, משאבות שהחברה מייבאת מחו"ל מהחברות אותה היא מייצגת בלעדית בארץ וגם למשאבות מתוצרת חברות אחרות שלא נמכרו על ידה וזאת בהתבסס על הידע המקצועי והניסיון הרב שצברה החברה בתחום המשאבות הצנטריפוגליות במשך השנים.

החברה מבצעת את רוב התיקונים בבית המלאכה שבמפעלה בתל-אביב שם ניתן להשתמש בכוח האדם המיומן , הציוד,המיכון והספרות המקצועית הנדרשים

אך במידת הצורך מפעילה החברה צוותי עבודות חוץ לביצוע תיקונים מסוימים שניתנים לביצוע בשטח. החברה מבצעת שיפוץ מלא של משאבות והחזרה לכשירות ומחזיקה

מלאי חלקי חילוף מתאים (חלקים מיוחדים מוזמנים מחו"ל תוך זמן קצר יחסית). נוהל התיקון הרגיל בחברה הינו הבאת המשאבה לבית המלאכה (החברה מספקת שרותי הובלה במידת הצורך) , בדיקה מקיפה שלה, מתן הצעת מחיר לתיקון/שיפוץ וביצוע התיקון/שיפוץ ע"פ הזמנת הלקוח.

[/box]

[box style="simple"]

<img class="aligncenter size-full" src="http://codenroll.pro/hamenia/wp-content/uploads/2016/11/symbol.png" alt="סמל המניע" width="70" height="70" />
<h2 style="text-align: center;">יעוץ</h2>
כחלק ממערך התמיכה הטכנית של חברת המניע משאבות בע"מ, החברה מספקת שרותיי יעוץ טכני ברמה גבוהה בנושא משאבות וציוד נלווה בהתבסס על הניסיון הרב והידע שצברה עם השנים, הייעוץ ניתן כשרות ללא התחייבות ומיועד לסייע בידי הלקוחות השונים בבחירת המשאבה או הציוד המתאימים ביותר לשימושם. כל שאלה טכנית תענה במקצועיות ובכבוד בלא כל קשר לצד המסחרי.

החברה נמצאת בקשר מתמיד עם יועצים מקצועיים בתחומי העיסוק השונים שצורכים משאבות כגון מיזוג אוויר, טיהור שפכים, תשתיות וכו' ודואגת מחד להתעדכן בדרישות השווקים השונים ומאידך מסייעת החברה ליועצים השונים להתעדכן בחידושים ובפיתוחים האחרונים שבתחום עיסוקה.

[/box]

[/one_third_last]";s:10:"post_title";s:23:"שירותי החברה";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:67:"%d7%a9%d7%99%d7%a8%d7%95%d7%aa%d7%99-%d7%94%d7%97%d7%91%d7%a8%d7%94";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-04-18 16:29:31";s:17:"post_modified_gmt";s:19:"2017-04-18 16:29:31";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:0;s:4:"guid";s:42:"http://hamenia.codenroll.pro/?page_id=2333";s:10:"menu_order";i:0;s:9:"post_type";s:4:"page";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}