xk1Y<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:2418;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-01-09 12:30:13";s:13:"post_date_gmt";s:19:"2017-01-09 12:30:13";s:12:"post_content";s:1400:"חברת המניע משאבות בע"מ אשר נוסדה בשנת 1937,
הפכה מאז לאחת היצרניות הבודדות הפועלות כיום בתחום המשאבות הצנטריפוגליות בארץ.

לחברה יש בית מלאכה רחב ידיים במפעלה שבתל-אביב ובו היא בין היתר מבצעת חריטת מאיצים למידה הרצויה ,

איזון דינאמי של מאיצים, ייצור חלקי משאבות כצירים תותבים ואטמים, ייצור בסיסים ומסגרות למשאבות, הרכבת חלקי המשאבה

צביעה ובדיקות לחץ לפני אספקה.

המניע משאבות חברה בהתאחדות התעשיינים ומחזיקה בתקן ISO המחמיר ליצרנים.

החברה מעסיקה אנשי מקצוע בעלי ניסיון של עשרות שנים בייצור ותיקון משאבות ומתגאה להיות גורם חשוב בתעשיית הייצור כחול לבן הישראלית.

הידע הרב והמומחיות שצברה החברה במהלך שנותיה הרבות ויכולות הייצור הקיימות אצלה מאפשרים מתן מענה לאתגרים רבים בתחום המשאבות

בשימת דגש על איכות, מקצועיות והכול תוך גילוי גמישות וחדשנות ביצועית.
<p dir="rtl"></p>";s:10:"post_title";s:35:"יצור מקומי-כחול לבן";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:24:"%d7%99%d7%a6%d7%95%d7%a8";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-23 11:02:23";s:17:"post_modified_gmt";s:19:"2017-02-23 11:02:23";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:2333;s:4:"guid";s:42:"http://hamenia.codenroll.pro/?page_id=2418";s:10:"menu_order";i:0;s:9:"post_type";s:4:"page";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}