xk1Y<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:2391;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-01-09 12:12:08";s:13:"post_date_gmt";s:19:"2017-01-09 12:12:08";s:12:"post_content";s:3490:"<h1 style="text-align: center;">פרופיל החברה</h1>
<p class="lead">חברת המניע משאבות נמנית על המובילות בתחום המשאבות בישראל. החברה נוסדה בשנת 1937 והיא אחת מהחברות היצרניות הבודדות כיום בתחום זה בארץ. החברה עוסקת 77 שנה ביצור, שיפוץ ושיווק משאבות לתחומי התעשייה, הבניה והחקלאות.</p>
לחברה מפעל הממוקם במרכז תל אביב על מגרש בשטח של 1,200 מ"ר. המפעל כולל אולם יצור ומשרד טכני בשטח כולל של 1,600 מ"ר. בחברה 25 עובדים.

החברה עוסקת ביצור משאבות צנטריפוגליות, משאבות טבולות לביוב ומשאבות ואקום. במפעל החברה מבצעים עיבוד שבבי של החלקים לאחר קבלתם מבתי היציקה, חריטת המאיצים בהתאם לנקודת העבודה כולל איזון, חריטת צירים, הרכבת המשאבות, בנית בסיסים למשאבות אופקיות  ואנכיות, התאמת מקשרים וכו'.

במשך 75 שנות פעילותה צברה החברה מיומנות רבה המאפשרת:
<ul>
 	<li>מתן יעוץ טכני הנדסי ברמה גבוהה.</li>
 	<li>אספקת מגוון סוגי משאבות ושלובן האופטימאלי במערכות קיימות או חדשות.</li>
 	<li>תיקוני משאבות מתוצרת עצמית או מתוצרת חברות אחרות.</li>
 	<li>מתן תשובה לצרכים שונים והתאמת הציוד הנכון לכל דרישה.</li>
</ul>
כמו כן מייצגת המניע משאבות בישראל חברות מהמובילות בעולם באספקת משאבות וציוד נלווה איכותי. החברות, מאירופה וארה"ב, מיוצגות על ידי החברה בארץ מזה עשרות שנים. לחברה מגוון לקוחות בכל רחבי הארץ . חברות קבלניות , מפעלי תעשיה, גופים מוסדיים, עיריות , קבוצים וגם לקוחות פרטיים.

בין לקוחות החברה נמנים: חברת חשמל, מקורות, תעשיה אווירית, תעשייה צבאית, בתי זיקוק, גדות, חיפה כימיקלים, טבע, פזגז , תרכובות ברום, שטראוס, תנובה, אלקטרה, חרות, משב, דלקיה, אקלים 2000, קרניל ועוד.

לחברה קשר שוטף עם משרדי תכנון בארץ . החברה מסייעת  למשרדי התכנון בבחירת הציוד המתאים וכמו כן מתן מידע טכני על ציוד עוד בשלב התכנון.
החברה משתתפת באופן קבוע בתערוכות המובילות בארץ בינהן ישראכם , אחזקה, אקלימה ועוד.

החברה מקימת סמינרים וכן הדרכות במפעל החברה בתל אביב לצורך שפור הקשר עם לקוחות קבועים. נציגי החברה מבקרים באופן שוטף בתערוכות בחו"ל לצורך עדכון לגבי מוצרים חדשים וכן מבקרים במפעלי החברות המיוצגות ע"י החברה לצורך הכרות עם המוצרים ועם אנשי הקשר  בחברות. כל הפרויקטים בהם מעורבת החברה מאופיינים ברמת בצוע ובאיכות גבוהה.";s:10:"post_title";s:23:"פרופיל החברה";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:67:"%d7%a4%d7%a8%d7%95%d7%a4%d7%99%d7%9c-%d7%94%d7%97%d7%91%d7%a8%d7%94";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-04-15 17:43:46";s:17:"post_modified_gmt";s:19:"2017-04-15 17:43:46";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:652;s:4:"guid";s:42:"http://hamenia.codenroll.pro/?page_id=2391";s:10:"menu_order";i:0;s:9:"post_type";s:4:"page";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}