xk1Y<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:2422;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-01-09 12:31:21";s:13:"post_date_gmt";s:19:"2017-01-09 12:31:21";s:12:"post_content";s:1098:"כחלק מתהליך ייצור המשאבות בחברת המניע משאבות מבצעת החברה בדיקות לחץ לפני אספקת המשאבות ללקוח, במידת הצורך וע"פ דרישת הלקוחות מבצעת החברה בדיקות ביצועים מפורטות יותר למשאבות חדשות או למשאבות הפועלות מספר שנים ורוצים לבחון את יציבות ביצועיהן.

בדיקות ביצועים אלה כוללות בין היתר בניית עקומת הפעלה של משאבה , בדיקת זרמים , בדיקת רעידות ,רעשים, בדיקות שיוור בסיסיות (Alignment ) וכו'.

חלק מהבדיקות הנ"ל כגון רעשים ורעידות מבוצעות ע"י אנשי התמיכה הטכנית של החברה וצוותי עבודות החוץ שלה כחלק מאבחון משאבות באתרי התקנתן.

לבקשת הלקוח והתאם לסיכום מוקדם ניתן להפיק דו"חות ביצועים של משאבות בבית המלאכה של החברה.

&nbsp;";s:10:"post_title";s:27:"בדיקות ביצועים";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:79:"%d7%91%d7%93%d7%99%d7%a7%d7%95%d7%aa-%d7%91%d7%99%d7%a6%d7%95%d7%a2%d7%99%d7%9d";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-23 10:57:11";s:17:"post_modified_gmt";s:19:"2017-02-23 10:57:11";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:2333;s:4:"guid";s:42:"http://hamenia.codenroll.pro/?page_id=2422";s:10:"menu_order";i:0;s:9:"post_type";s:4:"page";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}