xk1Y<?php exit; ?>a:1:{s:7:"content";O:8:"stdClass":24:{s:2:"ID";i:2416;s:11:"post_author";s:1:"1";s:9:"post_date";s:19:"2017-01-09 12:30:26";s:13:"post_date_gmt";s:19:"2017-01-09 12:30:26";s:12:"post_content";s:1241:"חברת המניע משאבות בע"מ מייצגת בלעדית בארץ חברות בינלאומיות מובילות בתחום אספקת משאבות וציוד נלווה. בין היתר מייצגת החברה יצרנים מאיטליה,

גרמניה, ארה"ב, הולנד,דנמרק והמזרח הרחוק (רשימה מלאה ולינקים לאתרים ניתן למצוא בדף סוכניות באתר זה). החברה עוסקת ביבוא ושיווק משאבות וציוד נלווה

כגון ציוד לטיפול בשפכים ומשווקת מורשה ובלעדית של חלקי חילוף שונים עבור הציוד שנמכר על ידה.

החברה מספקת שרותי יבוא, במידת הצורך, עד למחסני הלקוח.

במסגרת הפעילות השיווקית של החברה היא משתתפת ומציגה וותיקה במספר תערוכות מרכזיות בארץ בתחום המשאבות כגון: WATEC , אקלימה וישראכם.

כמו כן משתתפת החברה לעיתים בתערוכות רלבנטיות בחו"ל בשיתוף חברות אותה היא מייצגת בארץ ומפרסמת מידע בספרות מקצועית.
<p dir="rtl"></p>";s:10:"post_title";s:21:"יבוא ושיווק";s:12:"post_excerpt";s:0:"";s:11:"post_status";s:7:"publish";s:14:"comment_status";s:6:"closed";s:11:"ping_status";s:6:"closed";s:13:"post_password";s:0:"";s:9:"post_name";s:61:"%d7%99%d7%91%d7%95%d7%90-%d7%95%d7%a9%d7%99%d7%95%d7%95%d7%a7";s:7:"to_ping";s:0:"";s:6:"pinged";s:0:"";s:13:"post_modified";s:19:"2017-02-23 10:53:37";s:17:"post_modified_gmt";s:19:"2017-02-23 10:53:37";s:21:"post_content_filtered";s:0:"";s:11:"post_parent";i:2333;s:4:"guid";s:42:"http://hamenia.codenroll.pro/?page_id=2416";s:10:"menu_order";i:0;s:9:"post_type";s:4:"page";s:14:"post_mime_type";s:0:"";s:13:"comment_count";s:1:"0";s:6:"filter";s:3:"raw";}}